{
  "FB730556": "AVISO DE RATIFICAÇÃO  \n \nINEXIGIBILIDADE N.º 008/2023  \nOBJETO:  Contratação de empresa para prestação de serviço de \nterceiros, pessoa jurídica, c om à finalidade de desempenhar \nmonitoramento, planejamento, avaliação e orientação do \ngerenciamento das políticas públicas de assistência social e assessoria \njurídica, no âmbito dos serviços, programas e gestão do SUAS, no \nmunicípio de Serra Grande - PB. \nFONTE RECURSOS : Recursos Próprios do Município de Serra \nGrande em consonância a lei orçamentária ano 337/2022, para o \nexercício no ano de 2023;  \n02.070 Secretaria Municipal de Assistência Social  \n08 244 2002 2030 - Objetivo: Manter as atividades administrativas da \nSecretaria de Assistência Social visando à valorização da família e \nindivíduos vulnerabilizados pela situação de risco e exclusão social, \ndesenvolvendo ações de promoção social com vistas a erradicação da \nextrema pob reza.  \n02.100 Fundo Municipal de Assistência Social  \n08 244 1007 2044 - Objetivo: Manter as atividades dos serviços \nsocioassistenciais do SUAS ofertados ou referenciados ao CRAS, e \noutros, e dos Benefícios Eventuais que visa assistir cidadãos e as \nfamílias p or meio dos benefícios eventuais da Política de Assistência \nSocial, de caráter suplementar e provisório, em virtude de nascimento, \nmorte, situações de vulnerabilidade temporária e de calamidade \npública, assegurados pela Lei Nº 8.742, de 07 de dezembro de 1 993, \nLei Orgânica de Assistência Social - LOAS, alterada pela Lei Nº \n12.435, de 06 de julho de 2011, e integram organicamente as garantias \ndo Sistema Único de Assistência Social - SUAS.  \nElemento Despesa 33.90.39 – Outros serviços de pessoa jurídica.  \nCONTRA TADO: Empresa ARAUJO ASSESSORIA, \nCONSULTORIA E SERVICOS JURIDICOS LTDA -ME, CNPJ n \n42.021.441/0001 -10. \nVALOR GLOBAL: R$ R$ 15.600,00 (Quinze mil e seiscentos \nreais)  \nRatifico, com base no parecer emitido pela Assessoria Jurídica, o \nreferido processo de Inexi gibilidade.  \n  \nSerra Grande -PB, 19 de julho de 2023.  \n  \nVICENTE ANTONIO DA SILVA NETO  \nPrefeito do Serra Grande  \n  \nPublicado por:  \nJose Andreson Filho"
}