{
  "85DAB88C": "TERMO DE ADJUDICAÇÃO  \n \nTERMO DE ADJUDICAÇÃO - PREGÃO PRESENCIAL Nº \n00010/2023  \n  \nOBJETO: Aquisição Parcelada de Material de Construção, destinado \nao Atendimento das Diversas Secretarias da Prefeitura Municipal de \nAreia de Baraúnas –PB \n  \nO PREGOEIRO OFICIAL D O MUNICÍPIO DE AREIA DE \nBARAÚNAS, ESTADO DA PARAÍBA, no uso das atribuições que \nlhe foram conferidas através da Portaria nº 00012/2022, de \n01/02/2022, e observadas as disposições da Lei Federal nº 10.520, de \n17 de Julho de 2002 e subsidiariamente a Lei Fed eral nº 8.666, de 21 \nde Junho de 1993; Lei Complementar nº 123, de 14 de Dezembro de \n2006; Decreto Federal nº 3.555, de 08 de Agosto de 2000; e legislação \npertinente, consideradas as alterações posteriores das referidas \nnormas,  \n  \nR E S O L V E:  ADJUDICAR  o resultado da licitação, modalidade Pregão Presencial \nnº 00010/2023, que objetiva: Aquisição Parcelada de Material de \nConstrução, destinado ao Atendimento das Diversas Secretarias da \nPrefeitura Municipal de Areia de Baraúnas –PB; com base nos \nelementos co nstantes do processo correspondente, a:  \n  \n- LUCAS FIRMINO BARBOZA.  \nCNPJ: 06.101.963/0001 -68. \nValor: R$ 1.024.249,00.  \n  \nAreia de Baraunas - PB, 05 de Abril de 2023.  \n  \nJOSÉ LEANDRO MORAIS  \nPregoeiro Oficial  \nPublicado por:  \nJosé Leandro Morais  \nCódigo Identifica dor:40FDC882  \n \nCOMISSÃO DE LICITAÇÃ O \nTERMO DE HOMOLOGAÇÃO  \n \nAreia de Baraunas - PB, 10 de Abril de 2023.  \n  \nO PREFEITO DO MUNICÍPIO DE AREIA DE BARAÚNAS, \nESTADO DA PARAÍBA, no uso de suas atribuições legais,  \n  \nR E S O L V E:  \n  \nHOMOLOGAR o resultado da licitação, modalidade Pregão \nPresencial nº 00010/2023, que objetiva: Aquisição Parcelada de \nMaterial de Construção, destinado ao Atendimento das Diversas \nSecretarias da Prefeitura Municipal de Areia de Baraúnas –PB; com \nbase nos elementos constantes do processo correspondente, os quais \napontam como proponente vencedor:  \n  \n-LUCAS FIRMINO BARBOZA.  \nCNPJ: 06.101.963/0001 -68. \nValor: R$ 1.024.249,00.  \n  \nPublique -se e cumpra -se. \n  \nANTÔNIO GERÔNIMO DUARTE MACEDO  \nPrefeito  \nPubli cado por:  \nJosé Leandro Morais",
  "306AA563": "EXTRATO CONTRATO  \n \nEXTRATO DE CONTRATO  \nCONTRATANTE : PREFEITURA MUNICIPAL DE SERRA \nGRANDE  \nCONTRATADO : Sr Emanoel Alison Bezerra Vieira, portad or do \nCPF n 093.621.374 -45 e RG 3678257 SSP/PB, residente a Rua \nTeodomiro Ramalho Rangel, 1100, Centro, Conceição – PB. \nCONTRATO : 125/2023  \nFundamento: art. 25, inciso III da Lei 8.666/93  \nPROCESSO:  Inexigibilidade n° 005/2023  \nOBJETO : Contratação da banda de  reconhecimento nacional \ndiretamente com o artista “ALISSIN VIEIRA” através do detentor da \nmarca, o Sr Emanoel Alison Bezerra Vieira, portador do CPF n \n093.621.374 -45 e RG 3678257 SSP/PB, para apresentação artística \nnas festividades do “II FESTIVAL DE INVE RNO DE SERRA \nGRANDE -PB”, no dia 08 de julho de 2023, em praça pública na \ncidade de Serra Grande –PB. \nDATA ASSINATURA : 12 de maio de 2023  \nVIGENCIA : 03(três) a contar da assinatura do contrato finalizando \ndia 10/08/2023.  \nFONTE DE RECURSO : Recursos Próprios do  Município de Serra \nGrande em consonância a lei orçamentária nº. 337/2022 recursos \npróprios, FPM/ICMS/diversos/outros.  \n02.200 Secretaria Municipal de Cultura, Turismo, Esporte e \nLazer  \n13 392 1002 2054 -Manutenção do Fundo Municipal de Cultura \nManter o func ionamento do Fundo Municipal de Cultura, com o \nobjetivo de promover o desenvolvimento da cultura no município.  \n13 695 1006 2056 -Objetivo: Promover e apoiar as festas de Carnaval, \nSão João, Festival de Inverno, 07 de setembro, Motocross, \nEmancipação Polític a e outros eventos tradicionais do município.  \nPromoção de Eventos Sociais e Culturais  \n13 392 1002 2054 -Manutenção do Fundo Municipal de Cultura:  \nManter o funcionamento do Fundo Municipal de Cultura, com o \nobjetivo de promover o desenvolvimento da cultura n o município;  \nElemento de Despesa 3.3.90.36.01 OUTROS SERVIÇOS DE \nTERCEIROS -PESSOA FISICA  \n  \nSerra Grande, 12 de maio de 2023.  \n  \nVICENTE ANTONIO DA SILVA NETO  \nPrefeito Municipal  \nPublicado por:  \nJose Andreson Filho"
}