{
  "E9BE68F1": "EXTRATO DE ADITIVO  \n \nTERMO ADITIVO N.º 04/2023 AOCONTRATO Nº \n125/2021, CELEBRADO ENTRE A PREFEITURA \nMUNICIPAL DE TAPEROÁ - PB E A EMPRESA \nWELLINGTON CEZAR BALTAZAR CAMELO \nDE SOUZA - ME, CNPJ: 25.279.413/0001 -88, QUE \nTEM POR OB JETO A CONTRATAÇÃO DE \nEMPRESA PARA INFORMATIZAÇÃO DA \nATENÇÃO A SAÚDE COM DISPONIBILIZAÇÃO \nDE SOFTWARE E HARDWARE, PARA \nSUPORTE DE PRONTUARIO ELETRONICO DAS \nUBS SISTEMA DE AUTOMAÇÃO DO ACS E \nACE COM BANCO DE DADOS DE USUÁRIO \nPARA ATENDER AS NECESSIDADES DES TA \nPREFEITURA.  \n  \nCONTRATANTE : Prefeitura Municipal de Taperoá – PB, CNPJ nº \n08.749.525/0001 -36, com sede na Rua Ariano Suassuna, n.º 363, \nBairro Centro, Cidade de Taperoá - PB, neste ato representada pelo \nPrefeito George Ciro Monteiro de Farias, Brasileiro , Casado, \nComerciante, residente e domiciliado na Rua 15 de Novembro, n.º \n132, Bairro Centro, Cidade de Taperoá - PB, portador do CPF nº \n253.884.524 -68, Carteira de Identidade nº 1645730 SSP/PE. \nCONTRATADA: WELLINGTON CEZAR BALTAZAR \nCAMELO DE SOUZA - ME, CNPJ: 25.279.413/0001 -88, com sede \nna Rua Crizeuda Gadelha, n.º10, Bairro Alto do Capanema, Sousa - \nPB, CEP: 58.807 -640, celebram o presente termo aditivo ao contrato \nnº 125/2021, oriundo do Pregão Presencial nº 021/2021, sujeitando -se \nas partes às normas d isciplinares da Lei Federal nº 8.666, de 21 de \njunho de 1993 e mediante as condições e as seguintes cláusulas:   \nCLÁUSULA PRIMEIRA – DO OBJETO  \nO presente termo aditivo tem como objeto a PRORROGAÇÃO da \nvigência do Contrato firmado entre as partes em 03 de s etembro de \n2021, nos termos previstos em sua Cláusula Sétima - da Vigência do \ncontrato.  \n  \nCLÁUSULA SEGUNDA - DA PRORROGAÇÃO  \nPelo presente termo aditivo fica prorrogada a vigência do Contrato nº \n125/2021 de 25 de maio de 2022 à 25 de agosto de 2023, podendo  \nocorrer nova prorrogação conforme art. 57, inciso II da Lei 8.666 de \n21 de junho de 1993 e suas alterações posteriores.  \n  \nCLÁUSULA TERCEIRA – DO VALOR DO TERMO ADITIVO  \nO valor total do presente aditivo é de R$ 37.890,00 (Trinta e Sete \nMil Oitocentos e Nov enta Reais) , que serão pagos em parcelas \nmensais de R$ 12.630,00 (Doze Mil Seiscentos e Trinta Reais) \nmensais , durante o período de 03 meses.  \n  \nCLÁUSULA QUARTA – DA DESPESA  As despesas decorrentes do presente aditivo ficarão à conta da \nrespectiva classific ação orçamentária contratual prevista na Lei \nOrçamentária do Exercício financeiro de 2023.  \n  \nCLÁUSULA QUINTA – DO FUNDAMENTO LEGAL  \nO presente termo aditivo decorre de autorização do Prefeito Municipal \ncontratante, e encontra amparo legal no artigo 57, Inci so II, § 2º da \nLei nº 8.666/93 e suas alterações posteriores.  \n  \nCLÁUSULA SEXTA – DA RATIFICAÇÃO DAS CLÁUSULAS  \n6.Ficam ratificadas, naquilo que não colidir com os termos deste \ntermo aditivo, todas as demais cláusulas do contrato original firmado \nentre as pa rtes. \n  \nCLÁUSULA SÉTIMA – DAS DISPOSIÇÕES FINAIS  \n7.E por estarem justos e contratados, firmam o presente Termo \nAditivo, em 02 (duas) vias de igual teor e forma, para que surtam um \nsó efeito, as quais, depois de lidas, são assinadas pelos representantes \ndas partes, CONTRATANTE e CONTRATADA juntamente com as \ntestemunhas abaixo.   \n  \nTAPEROÁ - PB, 25 de maio de 2023.  \n  \nPrefeitura Municipal de Taperoá  \nGEORGE CIRO MONTEIRO DE FARIAS  \nPrefeito Constitucional  \nContratante  \n  \nWELLINGTON CEZAR BALTAZAR CAMELO DE SOUZA – ME \nCNPJ: 25.279.413/0001 -88 \nContratado   \nPublicado por:  \nJosé Aires de Lima Júnior"
}