{
  "85EC49D9": "NOTIFICAÇÃO EXTRAJUD ICIAL PARA EXECUÇÃO DO \nCONTRATO  \n \nIlustríssimo Senhor  \nPEDRO CARDOSO DA SILVA JÚNIOR  \nRepresentante Legal  \nPEDRO CARDOSO DA SILVA JÚNIOR 07478427 448 \nCNPJ Nº: 31.578.656/0001 -10 \n1 A R RUA AUGUSTO SEVERO, 100 – CENTRO, ANDAR 01, \nSALA 04  \nCEP: 59.650 -000 ASSU -RN \n  \nSenhor Representante,  \n  \nCONSIDERANDO Artigo 37 da Constituição da República \nFederativa do Brasil de 1988  - A administração pública direta e \nindireta de qualquer dos Poderes da União, dos Estados, do Distrito \nFederal e dos Municípios obedecerá aos princípios de legalidade, \nimpessoalidade, moralidade, publicidade e eficiência e, também, ao \nseguinte.  \n  \nCONSIDERANDO Constituição do Estado Da Paraíb a de 1989  - \nobjetivando instituir uma ordem jurídica autônoma para uma \ndemocracia social participativa, legitimada pela vontade popular, que \nassegure o respeito à liberdade e à justiça, o progresso social, \neconômico e cultural, e o bem -estar de todos os ci dadãos, numa \nsociedade pluralista e sem preconceitos.  \n  \nConsiderando Lei Orgânica Municipal  \n  \nCONSIDERANDO Lei Complementar nº 101 de 2000  - Estabelece \nnormas de finanças públicas voltadas para a responsabilidade na \ngestão fiscal e dá outras providências.  \n  \nCONSIDERANDO Lei nº 4.320 de 1964  - Estatui Normas Gerais de \nDireito Financeiro para elaboração e controle dos orçamentos e \nbalanços da União, dos Estados, dos Municípios e do Distrito Federal.  \n  \nCONSIDERANDO Lei nº 12.527 de 2011  - Regula o acesso a \ninformações previsto no inciso XXXIII do art. 5o, no inciso II do § 3o \ndo art. 37 e no § 2o do art. 216 da Constituição Federal; altera a Lei \nno 8.112, de 11 de dezembro de 1990; revoga a Lei no 11.111, de 5 de \nmaio de 2005, e dispositivos da Lei no 8.159, de  8 de janeiro de 1991; \ne dá outras providências.  \n  \nCONSIDERANDO Lei nº 8.666 de 1993  - Regulamenta o art. 37, \ninciso XXI, da Constituição Federal, institui normas para licitações e \ncontratos da Administração Pública e dá outras providências.  \n  \nDECRETO Nº 1 0.024, DE 20 DE SETEMBRO DE 2019 - \nRegulamenta a licitação, na modalidade pregão, na forma eletrônica, \npara a aquisição de bens e a contratação de serviços comuns, incluídos \nos serviços comuns de engenharia, e dispõe sobre o uso da dispensa \neletrônica, no â mbito da administração pública federal.  \nCONSIDERANDO PREGÃO ELETRÔNICO Nº 00001/2022  - \nAQUISIÇÃO DE PATULHA MECANIZADA PARA ATENDER \nAS NECESSIDADES AGRÍCOLAS DESTE MUNICÍPIO.  \nCONSIDERANDO Contrato nº 00007/2022CPL  – TERMO DE \nCONTRATO QUE ENTRE SI CELEBRAM A PREFEITURA \nMUNICIPAL DE MOGEIRO E PEDRO CARDOSO DA SILVA \nJÚNIOR 07478427448, PARA FORNECIMENTO CONFORME \nDISCRIMINADO NESTE INSTRUMENTO.  Vimos através da presente, na qualidade de CONTRATANTE, \ndofornecimento supracitado, onde vossa empresa configura como \nCONTRATADA, informar -lhe que até o presente momento não \nhouve o FORNECIMENTO DOSEQUIPAMENTOS \nCONSTANTES NA ORDEM DE SERVIÇOS . \nApós o pedido encaminhadoem14/02/2022 não ter sido entregue \ndentro do prazo estabelecido em contrato, foi solicitado pela \ncontrata nte a prorrogação do prazo de fornecimento em 26/12/2022, \nonde, ainda assim, o fornecimento não foi cumprido pela contratada.  \nA contratante, em 27/03/2023, solicitou prorrogação do prazo de \nentrega, que foi deferida pelo Gestor Municipal. Ainda assim, a \ncontratada não cumpriu com a demanda.  \nOcorre que o prazo de entrega expirou em 01/07/2023 sem qualquer \natualização do andamento do pedido por parte da contratada.  \nDesta forma fica a empresa NOTIFICADA a no prazo de 05 (cinco) \ndiasúteis, apresentar DEFESA ace rcado descumprimento da Cláusula \nSétima do contrato, sujeitando -se a todas as penalidades previstas na \ncláusula décima segunda domesmo bem como da legislação em vigor.  \nSem mais para o momento, colocamo -nos à disposição de Vossa \nSenhoria para eventuais escl arecimentos.  \n  \nAtenciosamente,  \n  \nANTONIO JOSÉ FERREIRA  \nPrefeito Constitucional  \n  \nMogeiro – PB, 28 de Agosto de 2023.  \n  \nPublicado por:  \nLuis Francisco da Silva Melo"
}