{
  "133F9A8E": "AVISO DE LICITAÇÃO  \n \nCHAMADA PÚBLICA DE COMPRA Nº 00002/2023  \nTorna público que fará realizar através da Comissão Permanente de \nLicitação, Chamada Pública de Compra objetivando: AQUISIÇÃO \nDE GÊNEROS ALIMENTÍCIOS DIRETAMENTE DA \nAGRICULT URA FAMILIAR RURAL OU SUAS \nORGANIZAÇÕES, DESTINADO AO PROGRAMA NACIONAL \nDE ALIMENTAÇÃO ESCOLAR – PNAE. Os interessados deverão \napresentar envelope contendo a documentação e respectiva \npropositura até as 10:00 horas do dia 23 de Outubro de 2023, na sala \nda referida comissão, sediada na Rua Ariano Suassuna, 363 - Centro - \nTaperoá - PB. Neste mesmo local, data e horário será realizada a \nsessão pública para abertura do respectivo envelope. Recursos: \nprevistos no orçamento vigente. Fundamento legal: Lei Federal nº \n8.666/93; e legislação pertinente, consideradas as alterações \nposteriores das referidas normas. Informações: no horário das 08:00 as \n12:00 horas dos dias úteis, no endereço supracitado.Telefone: (83) \n3463 –2924. E -mail: setorcompraselic.pmt@gmail.com.  \nTaperoá - PB, 02 de Outubro de 2023  \n  \nREJÂNIO CAMPOS FERNANDES  \nPresidente da Comissão  \nPublicado por:  \nJosé Aires de Lima Júnior",
  "DD08862F": "AVISO DE NEGOCIAÇÃO  \n \nAVISO DE NEGOCIAÇÃO PREGÃO ELETRÔNICO N. º \n0010/2022  \nOBJETO: Aquisição de Equipamentos Médicos e Material \nPermanente para atender as necessidades da Secretaria de Saúde do \nMunicípio de Taperoá – PB, no termos da proposta MS \n11850.452000/1220 -05. O Município de Taperoá, atravé s do \nPregoeiro Oficial, torna público a convocação das empresas que \nparticiparam do acima mencionado, para que no dia 05 de outubro de \n2023 as 09:00 horas se conectem ao seguinte \nendereço:www.portaldecompraspublicas.com.br, para que seja \nprocedida a negoci ação nos itens 02, 13, 15, 16 deste modo convoca -\nse todos os licitantes remanescentes. Informações: no horário das \n08:00 as 12:00 horas dos dias úteis, no endereço supracitado, ou pelo \ntelefone: (83)3463 -2924  \n  \nTaperoá – PB, em 02 de outubro de 2023.  \n  \nJOSE AIRES DE LIMA JUNIOR  \nPregoeiro  \n  \nPublicado por:  \nJosé Aires de Lima Júnior"
}