{
  "0A16B3ED": "TERMO DE ADIAMENTO D E LICITAÇÃO  \n \nTERMO DE ADIAMENTO DE LICITAÇÃO  \n  \nPREGÃO ELETRÔNICO N.º 002/2023  \n  \nO Pregoeiro da Prefeitura Municipal de Areia de Baraúnas - PB, torna \npúbico, que a sessão para recebimento e abertura dos documentos de \nhabilitação e de Pr oposta de Preço, referente a Pregão Eletrônico  n º \n002/2023, que tem como objeto a Aquisição Parcelada de Merenda \nEscolar Destinada ao Atendimento dos Alunos da Rede Pública de \nEnsino da Prefeitura Municipal de Areia de Baraúnas - PB, designada \npara o dia 20/02/2023, às 08:00 horas, fica adiada/prorrogado o prazo \npara o dia 22/02/2023, às 08:00 horas. Qualquer informação entrar em \ncontato com a CPL.  \n  \nAreia de Baraúnas - PB, 09 de fevereiro de 2023.  \n  \nJOSÉ LEANDRO MORAIS  \nPregoeiro Oficial  Publicado por:  \nJosé Leandro Morais",
  "EA13C685": "TERMO DE ADIAMENTO D E LICITAÇÃO  \n \nTERMO DE ADIAMENTO DE LICITAÇÃO  \n  \nPREGÃO ELETRÔNICO N.º 003/2023  \n  \nO Pregoeiro da Prefeitura Municipal de Areia de B araúnas - PB, torna \npúbico, que a sessão para recebimento e abertura dos documentos de \nhabilitação e de Proposta de Preço, referente a Pregão Eletrônico  n º \n003/2023, que tem como objeto a Aquisição de gêneros alimentícios \npara atender as necessidades das diversas Secretarias da Prefeitura \nMunicipal de Areia de Baraúnas – PB, designada para o dia \n20/02/2023, às 14:00 horas, fica adiada/prorrogado o prazo para o dia \n22/02/2023, às 14:00 horas. Qualquer informação entrar em contato \ncom a CPL.  \n  \nAreia de Baraú nas - PB, 09 de fevereiro de 2023.  \n  \nJOSÉ LEANDRO MORAIS  \nPregoeiro Oficial  \nPublicado por:  \nJosé Leandro Morais",
  "DDC33D9A": "EXTRATO DE ADITIVO  \n \nTERMO DE APOSTILAMENTO N.º 01/2023 AO \nCONTRATO N.º 1099/2022 DO PROCESSO \nLICITATÓRIO NA MODALIDADE PREGÃO PRESENCIAL N° 13/2022, PARA \nREALINHAMENTO DE PREÇO, QUE ENTRE SI \nFAZEM A PREFEITURA MUNICIPAL DE \nTAPEROÁ E A EMPRESA: CIRÚRGICA \nMONTEBELLO LTDA.  \n  \nA Prefeitura Municipal de Taperoá – PB, CNPJ nº \n08.749.525/0001 -36, com sede na Rua Ariano Suassuna, n.º 363, \nBairro Centro, Cidade de Taperoá - PB, neste ato representada pelo \nPrefeito George Ciro Monteiro de Farias, Brasileiro, Casado, \nComerciante, residente e domiciliado na Rua 15 de Novembro, n.º \n132, Bairro Centro, Cidade de Taperoá - PB, portador do CPF nº \n253.884.524 -68, Carteira de Identidade nº 1645730 SSP/PE, aqui \ndenomina do de CONTRATANTE , e do outro lado a empresa  \nCIRURGICA MONTEBELLO LTDA , CNPJ: 08.674.752/0001 -40, \ncom sede na Rua Cosmorama, n.º 710, Bairro Boa Viagem, Recife – \nPE, CEP: 51.030 -640, representada por JOSÉ LUIZ AZEVEDO \nPEREIRA DE OLIVEIRA, portador do CPF: 666.668.724 -87 e \nRG:4145398 SDS/PE, residente e domiciliado na Cidade de Recife - \nPE, celebram o presente Termo Aditivo para Realinhamento de preço \nmediante as cláusulas e condições a seguir relacionadas:  \n  \nCláusula Primeira – Do Objeto - O presente Termo de apostilamento \ntem como objeto o realinhamento de preços de produtos licitados \nconforme justificativa apresentada pela empresa contratada.  \n  \nCláusula Segunda – Do Realinhamento - Para reestabelecer o \nequilíbr io econômico -financeiro do contrato, fica alterado o preço dos \nitens, conforme tabela a seguir:  \n  \nITEM  PRODUTO  P.CONTRATADO  P.REAJUSTADO  \n106 PVPI DEGERMANTE 1000 \nML R$ 26,79  R$ 32,74  \n107 PVPI TOPICO1000 ML  R$ 27,90  R$ 35,42  \n  \nCláusula Terceira – Do Fundamento Legal - O presente Termo \napostilamento de Preços encontra -se amparo legal no artigo 65 da Lei \nnº 8.666/93.  \n  \nCláusula Quarta – Da Justificativa - Justifica o presente realinhamento \nde preços para maior tendo em vista o aum ento significativo do preço \ndos produtos constante da tabela acima com base em notas fiscais \napresentadas pela contratada. Percebemos então que o aumento no \nvalor dos produtos causou desequilíbrio no valor acertado \ninicialmente gerando a necessidade de ree stabelecer o equilíbrio \neconômico -financeiro.  \n  \nCláusula Quinta – Da Ratificação das Cláusulas - Permanecem em \npleno vigor todas as cláusulas e condições ajustadas nos Contratos nº \n10099/2022, assinada entre as partes, com a modificação ora ajustada, \nficando este Termo de Realinhamento de preço como parte integrante \ndo mesmo para todos os efeitos de direito.  \n  \nTaperoá - PB, 07 de fevereiro de 2023.  \n  \nPrefeitura Municipal de Taperoá  \nGEORGE CIRO M ONTEIRO DE FARIAS  \nPrefeito Constitucional  \nContratante  \n  \nCIRURGICA MONTEBELLO LTDA  \nCNPJ: 08.674.752/0001 -40 \nContratado  \nPublicado por:  \nJosé Aires de Lima Júnior"
}