{
  "9A536784": "AVISO DE LICITAÇÃO  \n \nAVISO DE LICITAÇÃO  \n  \nPREGÃO PRESENCIAL N°: 009/2023  \n  \nO MUNICÍPIO DE AREIA DE BARAÚNAS ESTADO DA \nPARAÍBA, de acordo com as disposições da Lei Federal de nº. \n8.666/93 e alterações posteriores, consubstanciado com o que dispõe a \nLei 10.5 20/02, por intermédio do seu PREGOEIRO OFICIAL, torna \npúblico a quem interessa, que fará no dia 24 de fevereiro de 2023, às \n09h00min (Nove Horas e Zero Minuto), o presente Processo de \nLicitação do tipo menor preço.  \n  \nOBJETO:  CONTRATAÇÃO DE EMPRESA ESPECIAL IZADA EM \nPRESTAÇÃO DE SERVIÇO DE LOCAÇÃO DE VEÍCULO PARA \nTRANSPORTE DE PASSAGEIROS, TIPO MINIVAN, COM \nCAPACIDADE MÍNIMA DE 7 LUGARES, ATENDENDO AS \nNECESSIDADES DA SECRETARIA DE ASSISTÊNCIA SOCIAL DO \nMUNICÍPIO DE AREIA DE BARAÚNAS – PB. INFORMAÇÕES: Outro s esclarecimentos poderão ser fornecidos na \nPrefeitura Municipal de Areia de Baraúnas - PB, através de sua \nComissão Permanente de Licitação, situada na Rua Valdeci Sáles, \n579, Bairro Centro – Areia de Baraúnas -PB, Cep: 58.732 -000 ou \natravés do e -mail lici tacaoareiadebaraunas@gmail.com.  \n  \nAreia de Baraúnas - PB, 08 de fevereiro de 2023.  \n  \nJOSÉ LEANDRO MORAIS  \nPregoeiro Oficial  \nPublicado por:  \nJosé Leandro Morais",
  "7EC13780": "AVISO DE L ICITACAO  \n \nAVISO DE LICITAÇÃO  \nPREGÃO PRESENCIAL Nº 00006/2023  \nTorna público que fará realizar através do Pregoeiro Oficial e Equipe \nde Apoio, sediada na Rua Valdeci Sales, 579 - Centro - Areia de \nBaraunas - PB, às 09:00 horas do dia 23 de Fevereiro de 2023 , \nlicitação modalidade Pregão Presencial, do tipo menor preço, para: \nAQUISIÇÃO DE PEÇAS PARA VEICULOS PERTECENTE AO \nPATRIMONIO PUBLICO MUNICIPAL, QUANTO A VEICULOS \nLOCADOS E OS QUE ESTÃO A DISPOSIÇÃO DESTA \nPREFEITURA, A FORMA DE APURAÇÃO E MAIOR \nDESCONTO T ENDO COMO REFERENCIA A TABELA \nAUDATEX OU OUTRA QUE VENHA A SUBSTITUILA. \nRecursos: previstos no orçamento vigente. Fundamento legal: Lei \nFederal nº 10.520/02 e subsidiariamente a Lei Federal nº 8.666/93; \nLei Complementar nº 123/06; Decreto Federal nº 3.555/ 00; e \nlegislação pertinente, consideradas as alterações posteriores das \nreferidas normas. Informações: no horário das 08:00 as 12:00 horas \ndos dias úteis, no endereço supracitado. E -mail: \nlicitacaoareiadebaraunas@gmail.com.Edital: \nhttp://areiadebaraunas.pb .gov.br/; www.tce.pb.gov.br.  \n  \nAreia de Baraunas - PB, 08 de Fevereiro de 2023  \n  \nJOAO DE MELO ARAUJO - \nPregoeiro Oficial  \n  \nPublicado por:  \nJosé Leandro Morais"
}