{
  "76E6B97A": "AVISO DE LICITAÇÃO  \nPREGÃO ELETRONICO Nº 004/2023  \nPROCESSO ADMINISTRATIVO 00048/2023  \nA Prefeitura Municipal de São Jose da Lagoa Tapada -Pb, Faz Saber \naos Interessados que se fará licitação na modalidade Pregão \nEletrônico SRP.  \nA Presente Licitação tem por objeto Constitui objeto da presente \nlicitação: REGISTRO DE PREÇO para Futura e Eventual Aquisição \nde material medico hospitalar destinados as unidades de saúde e aos \nprogramas da secretaria municipal de saúde da prefeitura municipal de \nSão José da Lagoa Tapada/PB, por um Período de 12 Meses, \nconforme termo de referencia anexo I do edital por um Período de 12 \nMeses. Rege a Presente Licitação, A Lei Federal 10.024/2019, o \ndecreto municipal, a Lei Nº. 8.666/93 e demais Legislações \nAplicáveis. ONDE -SE-LÊ: A abertura desta licitação ocorrerá no dia \n29/03/2023, às 09hs:00min (horário de Brasília). P UBLICADO EM \n14/03/2023. NO DIÁRIO OFICIAL DOS MUNICIPIOS DO \nESTADO DA PARAIBA (FAMUP).LEIA -SE CORRETAMENTE: \nA abertura desta licitação ocorrerá no dia 10/04/2023, às 09hs:40min \nno site www.portaldecompraspublicas.com.br, informações no \ndepartamento de lici tação da prefeitura municipal de São Jose da \nlagoa Tapada no endereço na sala da CPL, Rua Francisca Tomaz da \nSilva, Nº 54 - Centro - São José da Lagoa Tapada - PB. De segunda a \nsexta de 07:30 as 11:30 hs, site do \nhttp://saojoselt.pb.gov.br/acessoainformaca o/licitacoes, \nhttp://www.tce.pb.gov.br, Email.licitacao@saojoselt.pb.gov.br, O \nEdital completo poderá ser obtido Pelos Interessados no site \nwww.portaldecompraspublicas.com.br.  \n  \nSão José da Lagoa Tapada -PB, 13 de março de 2023.  \n  \nFRANCISCO BARBOZA ALECRIM  \nPregoeiro Oficial/PMSJL   \nPublicado por:  \nJose Macio de Andrade",
  "7FCEDE09": "EXTRATO CONTRATO  \n \nEXTRATO DE CONTRATO  \nPREFEITURA MUNICIPAL DE SERRA GRANDE  \nPREGAO PRESENCIAL 023/2023  \nOBJETO:  Contratação de empresa especializada na realização de \ntreinamentos/palestras e formações para secretaria municipal de Saúde \nde Serra Grande -PB, conforme especificações constantes no Termo de \nReferência Anexo I deste Edital.  \nNº. CONTRATO: 085/2023  \nContratante: Prefeitura Municipal de Serra Grande  \nContratado: ALBERTO BARBOSA DA SILVA -ME, CNPJ n \n37.034.499/0001 -68. \nValor:  R$ 63.735,00 (Sessenta e três mil setecentos e trinta e cinco \nreais).  \nData do Contrato: 27 de março de 2023 .  \nVigência: até 31(trin ta e um) de dezembro de 2023  \n  \nSerra Grande 27 de março de 2023.  \n  \nVICENTE ANTONIO DA SILVA NETO  \nPrefeito Municipal.  \n  \nPublicado por:  \nJose Andreson Filho",
  "3527CE0B": "EXTRATO CONTRATO  \n \nEXTRATO DE CONTRATO  \nPREFEITURA MUNICIPAL DE SERRA GRANDE  \nPREGAO PRESENCIAL 025/2023  \nOBJETO:  Contratação de empresa especializada para execução de \nconfecção e instalação de placas de comunicação visual e impressão \ndigital para atender as necessidades das secretarias municipais de \nSerra Grande - PB, conforme especificações constantes no Termo de \nReferência Anexo I deste Edital.  \nNº. CONTRATO: 089/2023  \nContratante: Prefeitura Municipal  de Serra Grande  \nContratado: JONATHAS DE ARAUJO LEITE – ME, CNPJ n \n12.670.936/0001 -09. \nValor:  com valor R$ 26.290,00(Vinte e seis mil duzentos e noventa \nreais), vencedor dos itens 1,7,8 e 12 .  \nData do Contrato: 27 de março de 2023 .  \nVigência: até 31(trinta  e um) de dezembro de 2023  \n  \nNº. CONTRATO: 090/2023  \nContratante: Prefeitura Municipal de Serra Grande  \nContratado: LUCAS TRAJANO PEREIRA LIMA, CNPJ n \n25.366.583/0001 -08. \nValor:  R$ 20.325,00(Vinte mil trezentos e vinte e cinco reais), \nvencedor dos itens 2,3, 4,5,6,9,10 e 11.  \nData do Contrato: 27 de março de 2023 .  \nVigência: até 31(trinta e um) de dezembro de 2023  Serra Grande 27 de março de 2023.  \n  \nVICENTE ANTONIO DA SILVA NETO  \nPrefeito Municipal.   \nPublicado por:  \nJose Andreson Filho",
  "7115392A": "ATO DE REVOGAÇÃO  \n \nATO DE REVOGAÇÃO DE LICITAÇÃO  \n  \nO PREFEITO CONSTITUCIONAL DO MUNICÍPIO DE \nTAPEROÁ – PB, em conformidade com o dis posto no Art. 49 da Lei \nn.º 8.666/93, decide REVOGAR O PROCESSO LICITATÓRIO NA \nMODALIDADE PREGÃO PRESENCIAL SOB O Nº. 09/2023, que \nteve por objeto a AQUISIÇÃO GRADUAL E PARCELADA DE \nMATERIAL DE LIMPEZA, PARA O DESENVOLVIMENTO DAS \nAÇÕES E PROGRAMAS DAS SECR ETARIAS MUNICIPAIS DA \nPREFEITURA DE TAPEROÁ – PB DURANTE O EXERCÍCIO DE \n2023, conforme especificações constantes do termo de referência, \npelos seguintes motivos:  \n  \n1º - CONSIDERANDO que o ato administrativo revogatório é \nresultante do poder discricionário no qual permite a Administração \nrever suas atividades para que se destinem ao seu fim específico;  \n  \n2º - CONSIDERANDO que o interesse público nada mais é do que o \ninteresse da coletividade e que cada ato da Administração Pública \ndeve ter por escopo a satis fação e o interesse de todos os cidadãos;  \n  \n3º - Considerando que o Art. 49 da Lei Federal 8.666/1993 prescreve \nque “A autoridade competente para a aprovação do procedimento \nsomente poderá revogar a licitação por razões de interesse público \ndecorrente de f ato superveniente devidamente comprovado, pertinente \ne suficiente para justificar tal conduta, devendo anulá -la por \nilegalidade, de ofício ou por provocação de terceiros, mediante \nparecer escrito e devidamente fundamentado.”  \n  \n4º - Considerando que a Súmul a 473 do E. STF descrimina que “A \nadministração pode anular seus próprios atos, quando eivados de \nvícios que os tornam ilegais, porque deles não se originam direitos; ou \nrevogá -los, por motivo de conveniência ou oportunidade, respeitados \nos direitos adquir idos, e ressalvada, em todos os casos, a apreciação \njudicial.”  \n  \n6º - Considerando que até a presente data não foi realizada a sessão \npara recebimento e julgamento das propostas de preços e documentos \nde habilitação, não gerando qualquer direito adquirido para nenhum \nlicitante;  \n  \nResolve: REVOGAR o processo licitatório PREGÃO PRESENCIAL \nSOB O Nº. 09/2023.  \n  \nTAPEROÁ - PB, 22 de março de 2023.  \n \nGEORGE CIRO MONTEIRO DE FARIAS  \nPrefeito    \nPublicado por:  \nJosé Aires de Lima Júnior",
  "C4600D33": "AVISO DE LICITAÇÃO  \n \nAVISO DE LICITAÇÃO – PREGÃO ELETRÔNICO Nº 05/2023  \nO PREGOEIRO da Prefeitura Municipal de TAPEROÁ/PB, torna \npúblico que realizará no sítio eletrônico \nwww.portaldecompraspublicas. com.br o PREGÃO ELETRÔNICO \nNº 05/2023 cujo OBJETO É: Aquisição de Tablets para atender as \nnecessidades da Secretaria Municipal de Saúde de Taperoá, conforme \ndescrição constante do Termo de Referência. Oedital está disponível \nnos sites: www.portaldecomprasp ublicas.com.br, \nwww.taperoa.pb.gov.br ou Mural de Licitações do TCE -PB. A sessão publica na forma eletrônica será aberta às 08:01hs (Horário de \nBrasília) do dia 13/04/2023. Esclarecimentos: através do e -mail: \ncpltaperoa.pb@gmail.com, ou presencial na sala da CPL, no horário \ndas 08h:00 às 13h:00 de segunda a sexta feira.  \n  \nTaperoá – PB, 27 de março de 2023.  \n  \nJOÃO LOPES DE SOUSA NETO  \nPregoeiro  \nPublicado por:  \nJosé Aires de Lima Júnior",
  "F12F4792": "AVISO DE LICITAÇÃO  \n \nAVISO DE LICITAÇÃO  \n  \nTOMADA DE PREÇO N.º 02/2023  \n  \nOBJETO : Contratação de Empresa para execução dos Serviços de \npavimentação em paralelepípedo em d iversas ruas do Município de \nTaperoá, conforme projeto básico de engenharia. Data e Local, às \n16:00 horas do dia 13/04/2023, na sala de reuniões da CPL, na Rua \nAriano Suassuna, n.º 363, Bairro Centro, Cidade de Taperoá - PB. \nQualquer Dúvidas ou Esclarecime ntos entrar em contato através do \nEmail: compras@taperoa.pb.gov.br. Cópia do edital de Licitação \npoderá ser obtido no site: taperoa.pb.gov.br e/ou Mural de Licitações \ndo TCE -PB. \n  \nTAPEROÁ – PB, em 27 de março de 2023.  \n  \nFLÁVIO MARCOS ALVES MACIEL  \nPresident e da CPL  \nPublicado por:  \nJosé Aires de Lima Júnior"
}